{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<UNK>": 0,
      "<PAD>": 1,
      "<SOS>": 2,
      "<EOS>": 3,
      "tôi": 4,
      "bạn": 5,
      "không": 6,
      "tom": 7,
      "có": 8,
      "một": 9,
      "đã": 10,
      "anh": 11,
      "của": 12,
      "là": 13,
      "ấy": 14,
      "chúng": 15,
      "sẽ": 16,
      "thể": 17,
      "làm": 18,
      "đó": 19,
      "với": 20,
      "nói": 21,
      "gì": 22,
      "cho": 23,
      "ta": 24,
      "ở": 25,
      "cô": 26,
      "đến": 27,
      "muốn": 28,
      "đi": 29,
      "này": 30,
      "trong": 31,
      "điều": 32,
      "người": 33,
      "để": 34,
      "đang": 35,
      "phải": 36,
      "biết": 37,
      "nó": 38,
      "những": 39,
      "mary": 40,
      "được": 41,
      "khi": 42,
      "về": 43,
      "và": 44,
      "vào": 45,
      "rằng": 46,
      "ra": 47,
      "rất": 48,
      "giờ": 49,
      "nghĩ": 50,
      "đây": 51,
      "thấy": 52,
      "họ": 53,
      "mình": 54,
      "như": 55,
      "nhà": 56,
      "sự": 57,
      "bị": 58,
      "việc": 59,
      "nào": 60,
      "nhiều": 61,
      "lại": 62,
      "thích": 63,
      "ngày": 64,
      "cả": 65,
      "hơn": 66,
      "tốt": 67,
      "nên": 68,
      "ai": 69,
      "con": 70,
      "bao": 71,
      "ăn": 72,
      "từ": 73,
      "cần": 74,
      "chỉ": 75,
      "học": 76,
      "cái": 77,
      "ông": 78,
      "công": 79,
      "tại": 80,
      "xe": 81,
      "tiếng": 82,
      "trên": 83,
      "qua": 84,
      "sao": 85,
      "thực": 86,
      "thế": 87,
      "chuyện": 88,
      "trước": 89,
      "đầu": 90,
      "thời": 91,
      "đề": 92,
      "giúp": 93,
      "nếu": 94,
      "thứ": 95,
      "mọi": 96,
      "hỏi": 97,
      "tất": 98,
      "các": 99,
      "thật": 100,
      "thành": 101,
      "bất": 102,
      "gặp": 103,
      "vì": 104,
      "cảm": 105,
      "sống": 106,
      "tin": 107,
      "năm": 108,
      "ý": 109,
      "bắt": 110,
      "yêu": 111,
      "nay": 112,
      "nhìn": 113,
      "chưa": 114,
      "tiền": 115,
      "nhất": 116,
      "nghe": 117,
      "số": 118,
      "gian": 119,
      "vui": 120,
      "xảy": 121,
      "đừng": 122,
      "cuộc": 123,
      "chiếc": 124,
      "tìm": 125,
      "hôm": 126,
      "khác": 127,
      "nhận": 128,
      "vấn": 129,
      "hai": 130,
      "hãy": 131,
      "trở": 132,
      "phòng": 133,
      "câu": 134,
      "quá": 135,
      "lên": 136,
      "sau": 137,
      "viên": 138,
      "cách": 139,
      "tự": 140,
      "chơi": 141,
      "lời": 142,
      "mua": 143,
      "sách": 144,
      "nhưng": 145,
      "bằng": 146,
      "cùng": 147,
      "hàng": 148,
      "cứ": 149,
      "ba": 150,
      "quan": 151,
      "bây": 152,
      "đâu": 153,
      "tối": 154,
      "xem": 155,
      "nhau": 156,
      "chắc": 157,
      "cửa": 158,
      "lần": 159,
      "lớn": 160,
      "xin": 161,
      "lúc": 162,
      "định": 163,
      "vậy": 164,
      "theo": 165,
      "nữa": 166,
      "pháp": 167,
      "mà": 168,
      "gọi": 169,
      "mới": 170,
      "cố": 171,
      "còn": 172,
      "lòng": 173,
      "ngay": 174,
      "nước": 175,
      "ngoài": 176,
      "khỏi": 177,
      "trả": 178,
      "thường": 179,
      "sinh": 180,
      "trẻ": 181,
      "ngủ": 182,
      "luôn": 183,
      "cầu": 184,
      "tay": 185,
      "mất": 186,
      "bản": 187,
      "mẹ": 188,
      "boston": 189,
      "nhật": 190,
      "gia": 191,
      "đưa": 192,
      "cuốn": 193,
      "hoàn": 194,
      "bài": 195,
      "khó": 196,
      "vẻ": 197,
      "đường": 198,
      "bữa": 199,
      "bỏ": 200,
      "máy": 201,
      "bộ": 202,
      "kết": 203,
      "trường": 204,
      "rời": 205,
      "gái": 206,
      "đợi": 207,
      "lỗi": 208,
      "quyết": 209,
      "sáng": 210,
      "hiểu": 211,
      "lý": 212,
      "chắn": 213,
      "vẫn": 214,
      "hiện": 215,
      "lấy": 216,
      "kỳ": 217,
      "trai": 218,
      "nơi": 219,
      "động": 220,
      "chính": 221,
      "gắng": 222,
      "sớm": 223,
      "đồng": 224,
      "cuối": 225,
      "vọng": 226,
      "tuần": 227,
      "tâm": 228,
      "đàn": 229,
      "trời": 230,
      "đánh": 231,
      "uống": 232,
      "gần": 233,
      "đẹp": 234,
      "đọc": 235,
      "đúng": 236,
      "thức": 237,
      "toàn": 238,
      "đặt": 239,
      "mai": 240,
      "thư": 241,
      "giá": 242,
      "mặt": 243,
      "hôn": 244,
      "chết": 245,
      "giải": 246,
      "đều": 247,
      "giữ": 248,
      "cha": 249,
      "lắng": 250,
      "dụng": 251,
      "vài": 252,
      "sai": 253,
      "ngồi": 254,
      "cũng": 255,
      "mỗi": 256,
      "áo": 257,
      "bảo": 258,
      "viết": 259,
      "em": 260,
      "tên": 261,
      "xuống": 262,
      "đỡ": 263,
      "tưởng": 264,
      "nhớ": 265,
      "trông": 266,
      "tức": 267,
      "sĩ": 268,
      "giáo": 269,
      "đủ": 270,
      "thông": 271,
      "báo": 272,
      "cây": 273,
      "trọng": 274,
      "nhân": 275,
      "đêm": 276,
      "cao": 277,
      "hợp": 278,
      "chút": 279,
      "tuổi": 280,
      "điện": 281,
      "hành": 282,
      "sợ": 283,
      "sử": 284,
      "lâu": 285,
      "chó": 286,
      "bé": 287,
      "nhiêu": 288,
      "ít": 289,
      "thay": 290,
      "tàu": 291,
      "hy": 292,
      "cảnh": 293,
      "tiếp": 294,
      "lo": 295,
      "trung": 296,
      "đối": 297,
      "tập": 298,
      "nhanh": 299,
      "ảnh": 300,
      "bên": 301,
      "mặc": 302,
      "dự": 303,
      "nghỉ": 304,
      "kế": 305,
      "tuyệt": 306,
      "ơn": 307,
      "bận": 308,
      "khá": 309,
      "chạy": 310,
      "tháng": 311,
      "tình": 312,
      "vụ": 313,
      "hết": 314,
      "nhiên": 315,
      "chiến": 316,
      "bố": 317,
      "hay": 318,
      "từng": 319,
      "bay": 320,
      "do": 321,
      "mở": 322,
      "phát": 323,
      "chăm": 324,
      "hạnh": 325,
      "mang": 326,
      "bệnh": 327,
      "hoạch": 328,
      "mưa": 329,
      "cơ": 330,
      "ngôi": 331,
      "cười": 332,
      "sát": 333,
      "mười": 334,
      "đồ": 335,
      "hội": 336,
      "phúc": 337,
      "tiệc": 338,
      "thuốc": 339,
      "đổi": 340,
      "bàn": 341,
      "dễ": 342,
      "giới": 343,
      "thương": 344,
      "chủ": 345,
      "lẽ": 346,
      "bóng": 347,
      "đáng": 348,
      "đôi": 349,
      "phụ": 350,
      "bánh": 351,
      "vị": 352,
      "bơi": 353,
      "hình": 354,
      "nhạc": 355,
      "đại": 356,
      "tranh": 357,
      "dài": 358,
      "lái": 359,
      "đứa": 360,
      "năng": 361,
      "đơn": 362,
      "buổi": 363,
      "hát": 364,
      "lạnh": 365,
      "nhỏ": 366,
      "cà": 367,
      "khách": 368,
      "mong": 369,
      "màu": 370,
      "kiểm": 371,
      "tham": 372,
      "ước": 373,
      "tai": 374,
      "cá": 375,
      "quên": 376,
      "rồi": 377,
      "mắt": 378,
      "dường": 379,
      "lập": 380,
      "tiết": 381,
      "khăn": 382,
      "tra": 383,
      "giống": 384,
      "kinh": 385,
      "chuyến": 386,
      "đau": 387,
      "phút": 388,
      "nghị": 389,
      "thú": 390,
      "chờ": 391,
      "vừa": 392,
      "điểm": 393,
      "hơi": 394,
      "bình": 395,
      "tiên": 396,
      "sức": 397,
      "thị": 398,
      "tới": 399,
      "nữ": 400,
      "thoại": 401,
      "thêm": 402,
      "mùa": 403,
      "lịch": 404,
      "bức": 405,
      "chọn": 406,
      "kiếm": 407,
      "phố": 408,
      "nạn": 409,
      "văn": 410,
      "cậu": 411,
      "dậy": 412,
      "quả": 413,
      "loại": 414,
      "thất": 415,
      "thân": 416,
      "sẵn": 417,
      "đứng": 418,
      "quanh": 419,
      "dành": 420,
      "hồ": 421,
      "xấu": 422,
      "xuất": 423,
      "trò": 424,
      "nghĩa": 425,
      "phục": 426,
      "kể": 427,
      "mươi": 428,
      "rõ": 429,
      "xa": 430,
      "bác": 431,
      "quay": 432,
      "la": 433,
      "chuyển": 434,
      "chú": 435,
      "lớp": 436,
      "john": 437,
      "quốc": 438,
      "đình": 439,
      "biệt": 440,
      "bởi": 441,
      "chứ": 442,
      "chí": 443,
      "tính": 444,
      "chịu": 445,
      "họp": 446,
      "khóa": 447,
      "thăm": 448,
      "thử": 449,
      "đóng": 450,
      "thuyết": 451,
      "dối": 452,
      "giận": 453,
      "phê": 454,
      "vời": 455,
      "giết": 456,
      "cẩn": 457,
      "phí": 458,
      "trưa": 459,
      "ngốc": 460,
      "duy": 461,
      "ngạc": 462,
      "sàng": 463,
      "bán": 464,
      "khuyên": 465,
      "phim": 466,
      "quần": 467,
      "đất": 468,
      "cấp": 469,
      "gửi": 470,
      "minh": 471,
      "rối": 472,
      "mệt": 473,
      "liên": 474,
      "lạc": 475,
      "buýt": 476,
      "hiểm": 477,
      "hóa": 478,
      "phía": 479,
      "tội": 480,
      "chân": 481,
      "giỏi": 482,
      "trí": 483,
      "muộn": 484,
      "xử": 485,
      "lầm": 486,
      "phép": 487,
      "tệ": 488,
      "viện": 489,
      "kẻ": 490,
      "tài": 491,
      "rượu": 492,
      "trái": 493,
      "buồn": 494,
      "luận": 495,
      "tục": 496,
      "thận": 497,
      "càng": 498,
      "xác": 499,
      "ổn": 500,
      "hòa": 501,
      "phần": 502,
      "món": 503,
      "phạm": 504,
      "vô": 505,
      "hầu": 506,
      "mạnh": 507,
      "vợ": 508,
      "an": 509,
      "ngữ": 510,
      "dừng": 511,
      "à": 512,
      "đô": 513,
      "hoa": 514,
      "đội": 515,
      "mỹ": 516,
      "mèo": 517,
      "tế": 518,
      "cứu": 519,
      "dù": 520,
      "trang": 521,
      "cũ": 522,
      "ty": 523,
      "khả": 524,
      "bước": 525,
      "ngờ": 526,
      "giả": 527,
      "độ": 528,
      "quen": 529,
      "túi": 530,
      "khỏe": 531,
      "căn": 532,
      "sáu": 533,
      "chấp": 534,
      "thúc": 535,
      "chiều": 536,
      "tuyết": 537,
      "suy": 538,
      "hút": 539,
      "dưới": 540,
      "nóng": 541,
      "phiền": 542,
      "ghét": 543,
      "lá": 544,
      "sổ": 545,
      "tượng": 546,
      "ga": 547,
      "ban": 548,
      "nguy": 549,
      "thậm": 550,
      "đông": 551,
      "vật": 552,
      "vượt": 553,
      "sóc": 554,
      "mật": 555,
      "đổ": 556,
      "dàng": 557,
      "lạ": 558,
      "nổi": 559,
      "thống": 560,
      "rộn": 561,
      "âm": 562,
      "hoặc": 563,
      "ràng": 564,
      "khoảng": 565,
      "đá": 566,
      "thiết": 567,
      "kiến": 568,
      "nghi": 569,
      "tương": 570,
      "đoán": 571,
      "cáo": 572,
      "ký": 573,
      "bí": 574,
      "khóc": 575,
      "đói": 576,
      "bè": 577,
      "du": 578,
      "nhiệm": 579,
      "trấn": 580,
      "ngu": 581,
      "phá": 582,
      "hài": 583,
      "cánh": 584,
      "kéo": 585,
      "may": 586,
      "tăng": 587,
      "hứa": 588,
      "thuộc": 589,
      "giữa": 590,
      "nhảy": 591,
      "bại": 592,
      "mỏi": 593,
      "đầy": 594,
      "dạy": 595,
      "tóc": 596,
      "già": 597,
      "nghiệp": 598,
      "luật": 599,
      "sửa": 600,
      "giày": 601,
      "thì": 602,
      "ngừng": 603,
      "trị": 604,
      "ngoại": 605,
      "lặng": 606,
      "diễn": 607,
      "chức": 608,
      "cắt": 609,
      "lực": 610,
      "rơi": 611,
      "trình": 612,
      "băng": 613,
      "giảm": 614,
      "liệu": 615,
      "rắc": 616,
      "ly": 617,
      "giao": 618,
      "lượng": 619,
      "ghế": 620,
      "thắng": 621,
      "mơ": 622,
      "biển": 623,
      "sư": 624,
      "sắp": 625,
      "hộp": 626,
      "sở": 627,
      "di": 628,
      "dân": 629,
      "khí": 630,
      "tồi": 631,
      "chi": 632,
      "chỗ": 633,
      "ngăn": 634,
      "cạnh": 635,
      "nằm": 636,
      "chàng": 637,
      "doanh": 638,
      "giường": 639,
      "ô": 640,
      "biến": 641,
      "cổ": 642,
      "ốm": 643,
      "buộc": 644,
      "mượn": 645,
      "bảy": 646,
      "đạp": 647,
      "cơn": 648,
      "đám": 649,
      "đấu": 650,
      "mời": 651,
      "hè": 652,
      "riêng": 653,
      "hộ": 654,
      "mái": 655,
      "yên": 656,
      "hoạt": 657,
      "nghiêm": 658,
      "cung": 659,
      "thu": 660,
      "chuẩn": 661,
      "thi": 662,
      "dịch": 663,
      "hẹn": 664,
      "xét": 665,
      "khiến": 666,
      "chìa": 667,
      "im": 668,
      "thoát": 669,
      "thủ": 670,
      "đời": 671,
      "sông": 672,
      "tây": 673,
      "dẫn": 674,
      "lắm": 675,
      "tắt": 676,
      "điên": 677,
      "sạn": 678,
      "đỏ": 679,
      "sân": 680,
      "đặc": 681,
      "hiệu": 682,
      "hướng": 683,
      "lãng": 684,
      "quy": 685,
      "thảo": 686,
      "chối": 687,
      "giàu": 688,
      "phản": 689,
      "tắm": 690,
      "tránh": 691,
      "mức": 692,
      "trễ": 693,
      "lựa": 694,
      "so": 695,
      "chứng": 696,
      "khoác": 697,
      "thanh": 698,
      "trách": 699,
      "bầu": 700,
      "táo": 701,
      "ích": 702,
      "thiếu": 703,
      "tử": 704,
      "thôi": 705,
      "vệ": 706,
      "gây": 707,
      "quà": 708,
      "biểu": 709,
      "chị": 710,
      "súng": 711,
      "tòa": 712,
      "địa": 713,
      "chia": 714,
      "nấu": 715,
      "tổn": 716,
      "xong": 717,
      "bà": 718,
      "sản": 719,
      "mắn": 720,
      "ngon": 721,
      "phủ": 722,
      "trượt": 723,
      "trận": 724,
      "xung": 725,
      "đức": 726,
      "chằm": 727,
      "phẩm": 728,
      "váy": 729,
      "kính": 730,
      "xanh": 731,
      "nỗi": 732,
      "tokyo": 733,
      "vàng": 734,
      "vỡ": 735,
      "án": 736,
      "bốn": 737,
      "mũ": 738,
      "tiêu": 739,
      "khu": 740,
      "tác": 741,
      "giấy": 742,
      "điển": 743,
      "danh": 744,
      "xuyên": 745,
      "ngôn": 746,
      "hữu": 747,
      "tư": 748,
      "vũ": 749,
      "thuê": 750,
      "tạo": 751,
      "quyền": 752,
      "thịt": 753,
      "trốn": 754,
      "sang": 755,
      "tù": 756,
      "đảm": 757,
      "núi": 758,
      "tv": 759,
      "thẳng": 760,
      "đùa": 761,
      "khủng": 762,
      "ngắn": 763,
      "trắng": 764,
      "đèn": 765,
      "dọn": 766,
      "trợ": 767,
      "chào": 768,
      "cắp": 769,
      "ngân": 770,
      "ngoái": 771,
      "bút": 772,
      "hào": 773,
      "lỡ": 774,
      "nặng": 775,
      "nửa": 776,
      "quản": 777,
      "bếp": 778,
      "bắn": 779,
      "lửa": 780,
      "trưởng": 781,
      "đen": 782,
      "niềm": 783,
      "vé": 784,
      "bia": 785,
      "bật": 786,
      "chồng": 787,
      "kia": 788,
      "nhập": 789,
      "coi": 790,
      "thang": 791,
      "dạo": 792,
      "xúc": 793,
      "nghiệm": 794,
      "ấn": 795,
      "sữa": 796,
      "cân": 797,
      "tổ": 798,
      "toán": 799,
      "mấy": 800,
      "thuận": 801,
      "vội": 802,
      "cờ": 803,
      "thuật": 804,
      "say": 805,
      "tennis": 806,
      "tắc": 807,
      "rửa": 808,
      "tiểu": 809,
      "chán": 810,
      "hủy": 811,
      "xây": 812,
      "đột": 813,
      "trăm": 814,
      "chim": 815,
      "mục": 816,
      "nhẫn": 817,
      "miễn": 818,
      "thơ": 819,
      "kịp": 820,
      "giấc": 821,
      "hại": 822,
      "piano": 823,
      "vòng": 824,
      "nợ": 825,
      "trà": 826,
      "hổ": 827,
      "ứng": 828,
      "giác": 829,
      "ngơi": 830,
      "thừa": 831,
      "cháy": 832,
      "lương": 833,
      "ngựa": 834,
      "thiện": 835,
      "chống": 836,
      "hỏng": 837,
      "xinh": 838,
      "đeo": 839,
      "chậm": 840,
      "dục": 841,
      "dựng": 842,
      "ghi": 843,
      "cư": 844,
      "mì": 845,
      "đón": 846,
      "áp": 847,
      "chóng": 848,
      "tĩnh": 849,
      "ném": 850,
      "phù": 851,
      "tiếc": 852,
      "tách": 853,
      "đắt": 854,
      "nàn": 855,
      "chày": 856,
      "giấu": 857,
      "độc": 858,
      "chung": 859,
      "230": 860,
      "hệ": 861,
      "nghệ": 862,
      "phàn": 863,
      "tờ": 864,
      "vườn": 865,
      "khoản": 866,
      "bão": 867,
      "mãi": 868,
      "tận": 869,
      "truyền": 870,
      "khẩu": 871,
      "trừ": 872,
      "tám": 873,
      "cưới": 874,
      "hạn": 875,
      "hưởng": 876,
      "đạt": 877,
      "cập": 878,
      "lừa": 879,
      "ồn": 880,
      "nha": 881,
      "tạp": 882,
      "giọng": 883,
      "thuyền": 884,
      "ví": 885,
      "vẽ": 886,
      "mừng": 887,
      "nhờ": 888,
      "vi": 889,
      "tường": 890,
      "bãi": 891,
      "lỗ": 892,
      "tổng": 893,
      "miệng": 894,
      "hét": 895,
      "tim": 896,
      "tiến": 897,
      "trộm": 898,
      "ấm": 899,
      "khoa": 900,
      "nghèo": 901,
      "chữa": 902,
      "hiếm": 903,
      "lệ": 904,
      "lợi": 905,
      "nhẹ": 906,
      "thỏa": 907,
      "dùng": 908,
      "trứng": 909,
      "ngọn": 910,
      "to": 911,
      "bông": 912,
      "trại": 913,
      "kỹ": 914,
      "tặng": 915,
      "tinh": 916,
      "dây": 917,
      "mắc": 918,
      "tôn": 919,
      "kỷ": 920,
      "tủ": 921,
      "sắm": 922,
      "quân": 923,
      "tha": 924,
      "chất": 925,
      "phương": 926,
      "suốt": 927,
      "yếu": 928,
      "nhầm": 929,
      "nhắn": 930,
      "sắc": 931,
      "dao": 932,
      "lai": 933,
      "nắm": 934,
      "chụp": 935,
      "chế": 936,
      "sâu": 937,
      "tải": 938,
      "ca": 939,
      "lưng": 940,
      "châu": 941,
      "chuyên": 942,
      "ánh": 943,
      "nhiệt": 944,
      "kiện": 945,
      "nhóm": 946,
      "đậu": 947,
      "bụng": 948,
      "quán": 949,
      "tivi": 950,
      "ngã": 951,
      "dòng": 952,
      "hãi": 953,
      "trạng": 954,
      "cãi": 955,
      "ken": 956,
      "cực": 957,
      "dấu": 958,
      "kiên": 959,
      "chai": 960,
      "giành": 961,
      "nguyên": 962,
      "hảo": 963,
      "new": 964,
      "can": 965,
      "guitar": 966,
      "jane": 967,
      "kiệm": 968,
      "thấp": 969,
      "leo": 970,
      "bối": 971,
      "hối": 972,
      "phiếu": 973,
      "sàn": 974,
      "chương": 975,
      "răng": 976,
      "khiếp": 977,
      "môn": 978,
      "phong": 979,
      "đựng": 980,
      "chạm": 981,
      "rút": 982,
      "sạch": 983,
      "thao": 984,
      "thù": 985,
      "chín": 986,
      "gấp": 987,
      "thờ": 988,
      "tầng": 989,
      "cử": 990,
      "vờ": 991,
      "vực": 992,
      "đằng": 993,
      "cặp": 994,
      "nuôi": 995,
      "thiệu": 996,
      "trải": 997,
      "y": 998,
      "khắc": 999,
      "thần": 1000,
      "đào": 1001,
      "sơn": 1002,
      "hò": 1003,
      "khuôn": 1004,
      "vắng": 1005,
      "chảy": 1006,
      "dõi": 1007,
      "cải": 1008,
      "ghé": 1009,
      "nướng": 1010,
      "chữ": 1011,
      "nam": 1012,
      "tỉnh": 1013,
      "ngón": 1014,
      "phi": 1015,
      "phổ": 1016,
      "tích": 1017,
      "tầm": 1018,
      "york": 1019,
      "đạo": 1020,
      "đẩy": 1021,
      "thô": 1022,
      "thỉnh": 1023,
      "thở": 1024,
      "giản": 1025,
      "taxi": 1026,
      "chặt": 1027,
      "cởi": 1028,
      "thoảng": 1029,
      "che": 1030,
      "chúc": 1031,
      "gió": 1032,
      "mẽ": 1033,
      "khích": 1034,
      "mùi": 1035,
      "thiên": 1036,
      "triển": 1037,
      "tấn": 1038,
      "gói": 1039,
      "nổ": 1040,
      "đảo": 1041,
      "nghiên": 1042,
      "túc": 1043,
      "hoàng": 1044,
      "mối": 1045,
      "nguyện": 1046,
      "sa": 1047,
      "soát": 1048,
      "triệu": 1049,
      "tuyên": 1050,
      "xu": 1051,
      "nội": 1052,
      "rừng": 1053,
      "tiện": 1054,
      "vali": 1055,
      "paris": 1056,
      "máu": 1057,
      "phán": 1058,
      "khắp": 1059,
      "lính": 1060,
      "đài": 1061,
      "dã": 1062,
      "hồi": 1063,
      "thẻ": 1064,
      "xóm": 1065,
      "sơ": 1066,
      "trôi": 1067,
      "xếp": 1068,
      "mộ": 1069,
      "thoải": 1070,
      "trống": 1071,
      "vết": 1072,
      "phân": 1073,
      "úc": 1074,
      "nụ": 1075,
      "thải": 1076,
      "chiếu": 1077,
      "dẹp": 1078,
      "làng": 1079,
      "nhắc": 1080,
      "canada": 1081,
      "giáng": 1082,
      "dựa": 1083,
      "ma": 1084,
      "nỗ": 1085,
      "treo": 1086,
      "cộng": 1087,
      "gà": 1088,
      "hoãn": 1089,
      "quý": 1090,
      "rộng": 1091,
      "cam": 1092,
      "miếng": 1093,
      "lễ": 1094,
      "trăng": 1095,
      "xứng": 1096,
      "khoai": 1097,
      "kích": 1098,
      "thẩm": 1099,
      "đĩa": 1100,
      "béo": 1101,
      "bạc": 1102,
      "da": 1103,
      "kẹt": 1104,
      "tốc": 1105,
      "khăng": 1106,
      "rẻ": 1107,
      "đích": 1108,
      "cầm": 1109,
      "nông": 1110,
      "thà": 1111,
      "lệnh": 1112,
      "thảm": 1113,
      "vai": 1114,
      "chuông": 1115,
      "giây": 1116,
      "dữ": 1117,
      "bưu": 1118,
      "jim": 1119,
      "kyoto": 1120,
      "lát": 1121,
      "nhặt": 1122,
      "thái": 1123,
      "tồn": 1124,
      "đuổi": 1125,
      "tạm": 1126,
      "khởi": 1127,
      "mù": 1128,
      "rau": 1129,
      "bẩn": 1130,
      "hỏa": 1131,
      "hỗ": 1132,
      "phó": 1133,
      "chì": 1134,
      "cốc": 1135,
      "kem": 1136,
      "ngại": 1137,
      "thua": 1138,
      "10": 1139,
      "bò": 1140,
      "hậu": 1141,
      "mô": 1142,
      "ngàn": 1143,
      "kim": 1144,
      "lưu": 1145,
      "nền": 1146,
      "vợt": 1147,
      "âu": 1148,
      "cụ": 1149,
      "huống": 1150,
      "luân": 1151,
      "nhấn": 1152,
      "dầu": 1153,
      "mẫu": 1154,
      "nút": 1155,
      "vạt": 1156,
      "đua": 1157,
      "đôn": 1158,
      "phạt": 1159,
      "thợ": 1160,
      "diện": 1161,
      "rảnh": 1162,
      "thuế": 1163,
      "gỗ": 1164,
      "hấp": 1165,
      "sẻ": 1166,
      "trực": 1167,
      "tấm": 1168,
      "đập": 1169,
      "ngoan": 1170,
      "nguồn": 1171,
      "thưởng": 1172,
      "thổi": 1173,
      "vang": 1174,
      "vay": 1175,
      "cắn": 1176,
      "tàng": 1177,
      "vận": 1178,
      "hồng": 1179,
      "mỉm": 1180,
      "ướt": 1181,
      "ẩn": 1182,
      "cứng": 1183,
      "thiếp": 1184,
      "cất": 1185,
      "lành": 1186,
      "lẫn": 1187,
      "đồn": 1188,
      "bob": 1189,
      "cỏ": 1190,
      "dị": 1191,
      "xuân": 1192,
      "dày": 1193,
      "dặm": 1194,
      "hứng": 1195,
      "khôn": 1196,
      "mát": 1197,
      "ác": 1198,
      "chặn": 1199,
      "giãn": 1200,
      "hạ": 1201,
      "phóng": 1202,
      "sót": 1203,
      "tín": 1204,
      "tả": 1205,
      "gõ": 1206,
      "hạt": 1207,
      "thói": 1208,
      "vua": 1209,
      "bờ": 1210,
      "giặt": 1211,
      "mạng": 1212,
      "thả": 1213,
      "bê": 1214,
      "tịch": 1215,
      "len": 1216,
      "nắng": 1217,
      "reo": 1218,
      "tô": 1219,
      "ôm": 1220,
      "cắm": 1221,
      "góc": 1222,
      "hưu": 1223,
      "khẩn": 1224,
      "lối": 1225,
      "ngọt": 1226,
      "ghen": 1227,
      "khuya": 1228,
      "khám": 1229,
      "radio": 1230,
      "bảng": 1231,
      "sốt": 1232,
      "cản": 1233,
      "kém": 1234,
      "ngưỡng": 1235,
      "trồng": 1236,
      "cướp": 1237,
      "dọa": 1238,
      "trao": 1239,
      "ống": 1240,
      "ủng": 1241,
      "bắc": 1242,
      "lan": 1243,
      "siêu": 1244,
      "cổng": 1245,
      "muối": 1246,
      "mũi": 1247,
      "tá": 1248,
      "điệu": 1249,
      "đoàn": 1250,
      "nhắm": 1251,
      "sandwich": 1252,
      "đỉnh": 1253,
      "kịch": 1254,
      "mê": 1255,
      "tị": 1256,
      "gồm": 1257,
      "lăm": 1258,
      "môi": 1259,
      "súp": 1260,
      "bọn": 1261,
      "hòn": 1262,
      "luyện": 1263,
      "lãnh": 1264,
      "mike": 1265,
      "đăng": 1266,
      "chuột": 1267,
      "jack": 1268,
      "niên": 1269,
      "nâu": 1270,
      "đe": 1271,
      "đâm": 1272,
      "dương": 1273,
      "đồi": 1274,
      "gốc": 1275,
      "khô": 1276,
      "bội": 1277,
      "căng": 1278,
      "trì": 1279,
      "tốn": 1280,
      "mò": 1281,
      "rác": 1282,
      "tỏ": 1283,
      "kiệt": 1284,
      "lục": 1285,
      "ngành": 1286,
      "nhu": 1287,
      "tỷ": 1288,
      "vã": 1289,
      "đa": 1290,
      "đốt": 1291,
      "hầm": 1292,
      "sốc": 1293,
      "vâng": 1294,
      "hoang": 1295,
      "mạo": 1296,
      "mảnh": 1297,
      "tuân": 1298,
      "đuối": 1299,
      "cú": 1300,
      "gãy": 1301,
      "jackson": 1302,
      "linh": 1303,
      "săn": 1304,
      "tem": 1305,
      "trùng": 1306,
      "trạm": 1307,
      "xã": 1308,
      "chứa": 1309,
      "khán": 1310,
      "nhiễm": 1311,
      "rào": 1312,
      "sô": 1313,
      "giảng": 1314,
      "mọc": 1315,
      "râu": 1316,
      "thập": 1317,
      "tò": 1318,
      "bồn": 1319,
      "bụi": 1320,
      "cậy": 1321,
      "hiệp": 1322,
      "kêu": 1323,
      "web": 1324,
      "đính": 1325,
      "khát": 1326,
      "mây": 1327,
      "pha": 1328,
      "thủy": 1329,
      "dì": 1330,
      "gợi": 1331,
      "kiểu": 1332,
      "rẽ": 1333,
      "chúa": 1334,
      "sắt": 1335,
      "thiệt": 1336,
      "lò": 1337,
      "5": 1338,
      "bơ": 1339,
      "bạo": 1340,
      "hoảng": 1341,
      "lười": 1342,
      "phấn": 1343,
      "phức": 1344,
      "tàn": 1345,
      "đớn": 1346,
      "dần": 1347,
      "dọc": 1348,
      "email": 1349,
      "kệ": 1350,
      "osaka": 1351,
      "pin": 1352,
      "bát": 1353,
      "khói": 1354,
      "niệm": 1355,
      "tan": 1356,
      "trần": 1357,
      "cúi": 1358,
      "cấm": 1359,
      "kate": 1360,
      "lầu": 1361,
      "quảng": 1362,
      "vùng": 1363,
      "bar": 1364,
      "bạn": 1365,
      "chiếm": 1366,
      "chỉnh": 1367,
      "góp": 1368,
      "hôi": 1369,
      "rỗng": 1370,
      "thiệp": 1371,
      "vở": 1372,
      "golf": 1373,
      "hận": 1374,
      "thăng": 1375,
      "tony": 1376,
      "dũng": 1377,
      "lội": 1378,
      "trừng": 1379,
      "ung": 1380,
      "điền": 1381,
      "đấy": 1382,
      "100": 1383,
      "họa": 1384,
      "pizza": 1385,
      "rắn": 1386,
      "truyện": 1387,
      "vĩ": 1388,
      "xăng": 1389,
      "20": 1390,
      "dung": 1391,
      "gối": 1392,
      "hùng": 1393,
      "hư": 1394,
      "khuyến": 1395,
      "sóng": 1396,
      "biếng": 1397,
      "mồ": 1398,
      "nối": 1399,
      "nộp": 1400,
      "xé": 1401,
      "ủy": 1402,
      "khứ": 1403,
      "lão": 1404,
      "lộ": 1405,
      "mt": 1406,
      "màn": 1407,
      "thắt": 1408,
      "trích": 1409,
      "tròn": 1410,
      "tươi": 1411,
      "đáp": 1412,
      "kẹo": 1413,
      "lao": 1414,
      "lau": 1415,
      "loạn": 1416,
      "mắng": 1417,
      "nga": 1418,
      "phiên": 1419,
      "thước": 1420,
      "bày": 1421,
      "gật": 1422,
      "hước": 1423,
      "quê": 1424,
      "30": 1425,
      "gọn": 1426,
      "thí": 1427,
      "đạn": 1428,
      "đếm": 1429,
      "búp": 1430,
      "rủi": 1431,
      "song": 1432,
      "đòi": 1433,
      "ngược": 1434,
      "nhát": 1435,
      "sương": 1436,
      "thắn": 1437,
      "chìm": 1438,
      "cưỡng": 1439,
      "george": 1440,
      "khai": 1441,
      "khiếu": 1442,
      "khoảnh": 1443,
      "nản": 1444,
      "thằng": 1445,
      "đo": 1446,
      "chua": 1447,
      "lượt": 1448,
      "lặp": 1449,
      "lộn": 1450,
      "ngột": 1451,
      "phẫu": 1452,
      "ro": 1453,
      "rót": 1454,
      "tháo": 1455,
      "ào": 1456,
      "đoạn": 1457,
      "giám": 1458,
      "gián": 1459,
      "găng": 1460,
      "hương": 1461,
      "london": 1462,
      "loài": 1463,
      "nâng": 1464,
      "rồ": 1465,
      "sợi": 1466,
      "thề": 1467,
      "truy": 1468,
      "tán": 1469,
      "tùy": 1470,
      "đàm": 1471,
      "ổ": 1472,
      "gương": 1473,
      "nhàm": 1474,
      "đạc": 1475,
      "bó": 1476,
      "cận": 1477,
      "khổ": 1478,
      "rổ": 1479,
      "cạo": 1480,
      "hải": 1481,
      "sứ": 1482,
      "đỗ": 1483,
      "chở": 1484,
      "ngào": 1485,
      "voi": 1486,
      "xách": 1487,
      "bì": 1488,
      "lưỡi": 1489,
      "lỏng": 1490,
      "phận": 1491,
      "bù": 1492,
      "giơ": 1493,
      "gấu": 1494,
      "lĩnh": 1495,
      "quyển": 1496,
      "quầy": 1497,
      "đốc": 1498,
      "đống": 1499,
      "buông": 1500,
      "bốc": 1501,
      "chẳng": 1502,
      "hỗn": 1503,
      "lặn": 1504,
      "nancy": 1505,
      "nhạt": 1506,
      "phô": 1507,
      "tảng": 1508,
      "văng": 1509,
      "bom": 1510,
      "bỏng": 1511,
      "cám": 1512,
      "cược": 1513,
      "thám": 1514,
      "trèo": 1515,
      "vỗ": 1516,
      "ám": 1517,
      "3": 1518,
      "chăn": 1519,
      "co": 1520,
      "lang": 1521,
      "mạch": 1522,
      "nghề": 1523,
      "rỉ": 1524,
      "sét": 1525,
      "sưởi": 1526,
      "xế": 1527,
      "biên": 1528,
      "chôn": 1529,
      "chừng": 1530,
      "cưỡi": 1531,
      "fuji": 1532,
      "kín": 1533,
      "rốt": 1534,
      "sôi": 1535,
      "tráng": 1536,
      "hoại": 1537,
      "khảo": 1538,
      "ngửi": 1539,
      "nở": 1540,
      "sofa": 1541,
      "tiễn": 1542,
      "bang": 1543,
      "khen": 1544,
      "kiêng": 1545,
      "lốp": 1546,
      "mại": 1547,
      "séc": 1548,
      "sủa": 1549,
      "video": 1550,
      "xương": 1551,
      "ép": 1552,
      "đáo": 1553,
      "brazil": 1554,
      "giai": 1555,
      "gắn": 1556,
      "ngô": 1557,
      "sánh": 1558,
      "tang": 1559,
      "đắp": 1560,
      "ẩm": 1561,
      "ao": 1562,
      "lật": 1563,
      "nến": 1564,
      "trầm": 1565,
      "tộc": 1566,
      "hiến": 1567,
      "liệt": 1568,
      "mét": 1569,
      "mềm": 1570,
      "bùng": 1571,
      "côn": 1572,
      "dạng": 1573,
      "lông": 1574,
      "ngẩn": 1575,
      "ngớ": 1576,
      "smith": 1577,
      "vứt": 1578,
      "ủi": 1579,
      "bách": 1580,
      "chiên": 1581,
      "cương": 1582,
      "hokkaido": 1583,
      "nhé": 1584,
      "ok": 1585,
      "sảnh": 1586,
      "tràn": 1587,
      "tật": 1588,
      "đẻ": 1589,
      "bổ": 1590,
      "cuồng": 1591,
      "cừu": 1592,
      "hawaii": 1593,
      "huy": 1594,
      "lận": 1595,
      "mực": 1596,
      "thạo": 1597,
      "tung": 1598,
      "tái": 1599,
      "địch": 1600,
      "chicago": 1601,
      "chẽ": 1602,
      "kho": 1603,
      "mexico": 1604,
      "nghiện": 1605,
      "ngập": 1606,
      "râm": 1607,
      "xâm": 1608,
      "cơm": 1609,
      "huấn": 1610,
      "móc": 1611,
      "ngầm": 1612,
      "nhõm": 1613,
      "nô": 1614,
      "ong": 1615,
      "rũ": 1616,
      "thánh": 1617,
      "trụ": 1618,
      "tuy": 1619,
      "xô": 1620,
      "đấm": 1621,
      "1000": 1622,
      "alice": 1623,
      "bồ": 1624,
      "chén": 1625,
      "dưỡng": 1626,
      "jean": 1627,
      "mạn": 1628,
      "ngang": 1629,
      "nhạy": 1630,
      "phỏng": 1631,
      "thỏ": 1632,
      "chép": 1633,
      "chọc": 1634,
      "dụ": 1635,
      "ho": 1636,
      "in": 1637,
      "mệnh": 1638,
      "mớ": 1639,
      "não": 1640,
      "trói": 1641,
      "vẫy": 1642,
      "độn": 1643,
      "50": 1644,
      "cd": 1645,
      "cookie": 1646,
      "háo": 1647,
      "hức": 1648,
      "khiển": 1649,
      "lincoln": 1650,
      "lũ": 1651,
      "nháy": 1652,
      "thượng": 1653,
      "thầm": 1654,
      "7": 1655,
      "biện": 1656,
      "bột": 1657,
      "bực": 1658,
      "cháu": 1659,
      "cóc": 1660,
      "liếc": 1661,
      "lạm": 1662,
      "mày": 1663,
      "mã": 1664,
      "nhường": 1665,
      "sưu": 1666,
      "sụp": 1667,
      "thách": 1668,
      "thụ": 1669,
      "thụy": 1670,
      "tuyển": 1671,
      "violin": 1672,
      "vặt": 1673,
      "xóa": 1674,
      "500": 1675,
      "dội": 1676,
      "lúa": 1677,
      "má": 1678,
      "mẻ": 1679,
      "ngợi": 1680,
      "run": 1681,
      "rung": 1682,
      "sáo": 1683,
      "vỏ": 1684,
      "đuôi": 1685,
      "ấu": 1686,
      "6": 1687,
      "chải": 1688,
      "chật": 1689,
      "dâu": 1690,
      "gàng": 1691,
      "gầy": 1692,
      "hẹp": 1693,
      "khấu": 1694,
      "móng": 1695,
      "rạp": 1696,
      "trộn": 1697,
      "xà": 1698,
      "đảng": 1699,
      "bi": 1700,
      "cạn": 1701,
      "dại": 1702,
      "gạo": 1703,
      "hàn": 1704,
      "lăn": 1705,
      "lợn": 1706,
      "ngây": 1707,
      "salad": 1708,
      "suất": 1709,
      "xoay": 1710,
      "đắn": 1711,
      "đền": 1712,
      "ann": 1713,
      "bẫy": 1714,
      "gỡ": 1715,
      "hồn": 1716,
      "khiêu": 1717,
      "mỏng": 1718,
      "nhổ": 1719,
      "nắp": 1720,
      "quyến": 1721,
      "quái": 1722,
      "rome": 1723,
      "suýt": 1724,
      "trúc": 1725,
      "túy": 1726,
      "viễn": 1727,
      "vải": 1728,
      "xưa": 1729,
      "đố": 1730,
      "bồi": 1731,
      "cay": 1732,
      "cưng": 1733,
      "dính": 1734,
      "dập": 1735,
      "giỏ": 1736,
      "hâm": 1737,
      "km": 1738,
      "lạp": 1739,
      "mi": 1740,
      "nghiền": 1741,
      "quét": 1742,
      "binh": 1743,
      "cát": 1744,
      "dịu": 1745,
      "dỗ": 1746,
      "hang": 1747,
      "khối": 1748,
      "lùi": 1749,
      "nại": 1750,
      "rưỡi": 1751,
      "thùng": 1752,
      "tố": 1753,
      "điệp": 1754,
      "8": 1755,
      "chủng": 1756,
      "dịp": 1757,
      "hiển": 1758,
      "họng": 1759,
      "khúc": 1760,
      "khổng": 1761,
      "lắc": 1762,
      "lều": 1763,
      "miền": 1764,
      "nhợt": 1765,
      "peter": 1766,
      "pháo": 1767,
      "album": 1768,
      "betty": 1769,
      "chuyền": 1770,
      "giật": 1771,
      "gác": 1772,
      "gôn": 1773,
      "gậy": 1774,
      "lồ": 1775,
      "nhai": 1776,
      "nát": 1777,
      "phú": 1778,
      "tháp": 1779,
      "thắp": 1780,
      "tưới": 1781,
      "tướng": 1782,
      "ván": 1783,
      "vòi": 1784,
      "ân": 1785,
      "300": 1786,
      "bào": 1787,
      "cỡ": 1788,
      "game": 1789,
      "kháng": 1790,
      "khỉ": 1791,
      "lam": 1792,
      "nhuận": 1793,
      "điếu": 1794,
      "bể": 1795,
      "dán": 1796,
      "hít": 1797,
      "meg": 1798,
      "nhấp": 1799,
      "nhựa": 1800,
      "nôn": 1801,
      "paul": 1802,
      "ruồi": 1803,
      "rèm": 1804,
      "tiệm": 1805,
      "xì": 1806,
      "ưu": 1807,
      "chuỗi": 1808,
      "cúm": 1809,
      "giọt": 1810,
      "kèm": 1811,
      "mạc": 1812,
      "nhét": 1813,
      "nhạo": 1814,
      "nhịn": 1815,
      "tuyến": 1816,
      "tết": 1817,
      "á": 1818,
      "chay": 1819,
      "diễu": 1820,
      "gạt": 1821,
      "hà": 1822,
      "hèn": 1823,
      "inch": 1824,
      "kobe": 1825,
      "kèn": 1826,
      "làn": 1827,
      "mayuko": 1828,
      "ngũ": 1829,
      "thiểu": 1830,
      "tạnh": 1831,
      "tỏa": 1832,
      "vặn": 1833,
      "4": 1834,
      "bùn": 1835,
      "chu": 1836,
      "chuối": 1837,
      "chuồng": 1838,
      "chấm": 1839,
      "còi": 1840,
      "dáng": 1841,
      "giam": 1842,
      "hẳn": 1843,
      "jazz": 1844,
      "khiêm": 1845,
      "lờ": 1846,
      "lụt": 1847,
      "mộng": 1848,
      "nhút": 1849,
      "sếp": 1850,
      "than": 1851,
      "thối": 1852,
      "vững": 1853,
      "đắng": 1854,
      "báu": 1855,
      "bít": 1856,
      "dư": 1857,
      "dạ": 1858,
      "jones": 1859,
      "nghịch": 1860,
      "nhục": 1861,
      "trúng": 1862,
      "tống": 1863,
      "vân": 1864,
      "vần": 1865,
      "vắt": 1866,
      "washington": 1867,
      "xám": 1868,
      "bắp": 1869,
      "cai": 1870,
      "dr": 1871,
      "dưa": 1872,
      "loạt": 1873,
      "lãm": 1874,
      "lướt": 1875,
      "nghìn": 1876,
      "ngần": 1877,
      "nhuộm": 1878,
      "ranh": 1879,
      "san": 1880,
      "tân": 1881,
      "yumi": 1882,
      "đáy": 1883,
      "200": 1884,
      "bế": 1885,
      "bến": 1886,
      "bề": 1887,
      "choáng": 1888,
      "chợ": 1889,
      "cúp": 1890,
      "cảng": 1891,
      "gầm": 1892,
      "hời": 1893,
      "khoe": 1894,
      "khung": 1895,
      "kiềm": 1896,
      "lược": 1897,
      "mờ": 1898,
      "ngắt": 1899,
      "nhện": 1900,
      "nhốt": 1901,
      "nứt": 1902,
      "phổi": 1903,
      "quỹ": 1904,
      "rỗi": 1905,
      "susan": 1906,
      "trú": 1907,
      "vuông": 1908,
      "xăm": 1909,
      "ức": 1910,
      "2": 1911,
      "bướm": 1912,
      "choàng": 1913,
      "chèo": 1914,
      "gạch": 1915,
      "hệt": 1916,
      "internet": 1917,
      "kê": 1918,
      "lucy": 1919,
      "lưỡng": 1920,
      "mập": 1921,
      "nho": 1922,
      "nồi": 1923,
      "phẳng": 1924,
      "rán": 1925,
      "rò": 1926,
      "su": 1927,
      "tởm": 1928,
      "bấm": 1929,
      "chris": 1930,
      "duyệt": 1931,
      "giếng": 1932,
      "hiên": 1933,
      "khoán": 1934,
      "laurie": 1935,
      "liều": 1936,
      "lô": 1937,
      "mép": 1938,
      "mốt": 1939,
      "nao": 1940,
      "ngất": 1941,
      "ngụm": 1942,
      "nếm": 1943,
      "nề": 1944,
      "tour": 1945,
      "tím": 1946,
      "túng": 1947,
      "đan": 1948,
      "đúc": 1949,
      "1": 1950,
      "bã": 1951,
      "bầm": 1952,
      "chặng": 1953,
      "dám": 1954,
      "luộc": 1955,
      "ngực": 1956,
      "rập": 1957,
      "thôn": 1958,
      "thưa": 1959,
      "thỉu": 1960,
      "vinh": 1961,
      "vong": 1962,
      "vây": 1963,
      "điếc": 1964,
      "ảo": 1965,
      "cống": 1966,
      "huýt": 1967,
      "kênh": 1968,
      "mỏ": 1969,
      "ngấy": 1970,
      "nhịp": 1971,
      "nén": 1972,
      "phanh": 1973,
      "rèn": 1974,
      "sushi": 1975,
      "thiêu": 1976,
      "thèm": 1977,
      "thổ": 1978,
      "tùng": 1979,
      "xí": 1980,
      "ơi": 1981,
      "11": 1982,
      "15": 1983,
      "9": 1984,
      "bong": 1985,
      "búa": 1986,
      "chước": 1987,
      "cài": 1988,
      "cớ": 1989,
      "hề": 1990,
      "khuỷu": 1991,
      "kìm": 1992,
      "lấp": 1993,
      "nagoya": 1994,
      "ngọc": 1995,
      "nhàng": 1996,
      "nhãn": 1997,
      "nồng": 1998,
      "phộng": 1999,
      "phớt": 2000,
      "suối": 2001,
      "súc": 2002,
      "trán": 2003,
      "tẩy": 2004,
      "us": 2005,
      "ôn": 2006,
      "đun": 2007,
      "đũa": 2008,
      "12": 2009,
      "630": 2010,
      "gội": 2011,
      "huyết": 2012,
      "judy": 2013,
      "khoanh": 2014,
      "nuốt": 2015,
      "nọ": 2016,
      "oh": 2017,
      "quyên": 2018,
      "sầm": 2019,
      "thơm": 2020,
      "trêu": 2021,
      "đam": 2022,
      "đinh": 2023,
      "40": 2024,
      "bám": 2025,
      "c": 2026,
      "california": 2027,
      "chấn": 2028,
      "cường": 2029,
      "hoài": 2030,
      "lén": 2031,
      "màng": 2032,
      "múa": 2033,
      "ngáy": 2034,
      "nảy": 2035,
      "phiêu": 2036,
      "phối": 2037,
      "rên": 2038,
      "rậm": 2039,
      "rực": 2040,
      "siêng": 2041,
      "thuần": 2042,
      "triết": 2043,
      "trưng": 2044,
      "vương": 2045,
      "vốn": 2046,
      "ả": 2047,
      "25": 2048,
      "bậc": 2049,
      "bịt": 2050,
      "cuộn": 2051,
      "ghê": 2052,
      "giục": 2053,
      "hiếu": 2054,
      "id": 2055,
      "kg": 2056,
      "khinh": 2057,
      "khuất": 2058,
      "khớp": 2059,
      "linda": 2060,
      "lui": 2061,
      "lê": 2062,
      "lắp": 2063,
      "nara": 2064,
      "nhấc": 2065,
      "nét": 2066,
      "nạ": 2067,
      "rỡ": 2068,
      "sung": 2069,
      "sói": 2070,
      "tiềm": 2071,
      "trật": 2072,
      "váng": 2073,
      "vĩnh": 2074,
      "đà": 2075,
      "10000": 2076,
      "aspirin": 2077,
      "bìa": 2078,
      "chanh": 2079,
      "chồn": 2080,
      "côi": 2081,
      "dắt": 2082,
      "dột": 2083,
      "dứt": 2084,
      "esperanto": 2085,
      "khoang": 2086,
      "lường": 2087,
      "lố": 2088,
      "ngắm": 2089,
      "rãi": 2090,
      "thoái": 2091,
      "trơn": 2092,
      "tụ": 2093,
      "visa": 2094,
      "xá": 2095,
      "bóp": 2096,
      "bướng": 2097,
      "bịch": 2098,
      "bừa": 2099,
      "cáu": 2100,
      "dốc": 2101,
      "gục": 2102,
      "hả": 2103,
      "khỏa": 2104,
      "lùng": 2105,
      "lúng": 2106,
      "lồng": 2107,
      "mòn": 2108,
      "mải": 2109,
      "mến": 2110,
      "nghiêng": 2111,
      "nghiệt": 2112,
      "nhượng": 2113,
      "nín": 2114,
      "nộ": 2115,
      "rock": 2116,
      "ruột": 2117,
      "thò": 2118,
      "tát": 2119,
      "va": 2120,
      "whisky": 2121,
      "yokoween": 2122,
      "18": 2123,
      "buôn": 2124,
      "bỉnh": 2125,
      "feet": 2126,
      "francisco": 2127,
      "giẫm": 2128,
      "gọt": 2129,
      "heo": 2130,
      "khẳng": 2131,
      "lon": 2132,
      "maria": 2133,
      "muỗi": 2134,
      "ngợm": 2135,
      "quỳ": 2136,
      "roosevelt": 2137,
      "rụi": 2138,
      "tanaka": 2139,
      "thai": 2140,
      "thịnh": 2141,
      "tê": 2142,
      "việt": 2143,
      "vỉa": 2144,
      "xông": 2145,
      "xả": 2146,
      "xổ": 2147,
      "zealand": 2148,
      "đương": 2149,
      "đẳng": 2150,
      "cục": 2151,
      "diệt": 2152,
      "fred": 2153,
      "hoạn": 2154,
      "hàm": 2155,
      "hái": 2156,
      "hạng": 2157,
      "james": 2158,
      "khao": 2159,
      "khẽ": 2160,
      "lẻn": 2161,
      "lẻo": 2162,
      "mộc": 2163,
      "nhánh": 2164,
      "nhăn": 2165,
      "nĩa": 2166,
      "phun": 2167,
      "quang": 2168,
      "trá": 2169,
      "tước": 2170,
      "vít": 2171,
      "xui": 2172,
      "13": 2173,
      "blog": 2174,
      "châm": 2175,
      "chéo": 2176,
      "cột": 2177,
      "dơi": 2178,
      "dở": 2179,
      "euro": 2180,
      "fan": 2181,
      "halloween": 2182,
      "hói": 2183,
      "ipad": 2184,
      "khuấy": 2185,
      "khéo": 2186,
      "kì": 2187,
      "latin": 2188,
      "léo": 2189,
      "manh": 2190,
      "mánh": 2191,
      "mỉa": 2192,
      "ngừa": 2193,
      "nhộn": 2194,
      "oxy": 2195,
      "quẩn": 2196,
      "quặc": 2197,
      "robert": 2198,
      "roger": 2199,
      "ráp": 2200,
      "rẩy": 2201,
      "sạc": 2202,
      "thoáng": 2203,
      "thạch": 2204,
      "tro": 2205,
      "trào": 2206,
      "trục": 2207,
      "vách": 2208,
      "vớ": 2209,
      "xẻo": 2210,
      "đắm": 2211,
      "2000": 2212,
      "3000": 2213,
      "angeles": 2214,
      "beth": 2215,
      "brian": 2216,
      "bơm": 2217,
      "cong": 2218,
      "eo": 2219,
      "gũi": 2220,
      "hung": 2221,
      "jimmy": 2222,
      "jiro": 2223,
      "khan": 2224,
      "kiêu": 2225,
      "kỉnh": 2226,
      "los": 2227,
      "mãn": 2228,
      "ngộ": 2229,
      "ngửa": 2230,
      "ninh": 2231,
      "nạp": 2232,
      "nấm": 2233,
      "opera": 2234,
      "phác": 2235,
      "phông": 2236,
      "se": 2237,
      "thầy": 2238,
      "trinh": 2239,
      "trương": 2240,
      "tẻ": 2241,
      "vấp": 2242,
      "xáo": 2243,
      "đậm": 2244,
      "đới": 2245,
      "ếch": 2246,
      "24": 2247,
      "bọ": 2248,
      "chà": 2249,
      "chục": 2250,
      "của": 2251,
      "cào": 2252,
      "cấu": 2253,
      "cụm": 2254,
      "cự": 2255,
      "dang": 2256,
      "diều": 2257,
      "facebook": 2258,
      "gãi": 2259,
      "ham": 2260,
      "hamburger": 2261,
      "huệ": 2262,
      "hắt": 2263,
      "joe": 2264,
      "keo": 2265,
      "khóe": 2266,
      "long": 2267,
      "lãi": 2268,
      "lũng": 2269,
      "michael": 2270,
      "narita": 2271,
      "ngùng": 2272,
      "ngạo": 2273,
      "ngẫu": 2274,
      "no": 2275,
      "phé": 2276,
      "phím": 2277,
      "ri": 2278,
      "rè": 2279,
      "rụt": 2280,
      "scotland": 2281,
      "shakespeare": 2282,
      "soạn": 2283,
      "sảng": 2284,
      "texas": 2285,
      "thung": 2286,
      "thìa": 2287,
      "thự": 2288,
      "tu": 2289,
      "virus": 2290,
      "vitamin": 2291,
      "xích": 2292,
      "út": 2293,
      "đoan": 2294,
      "đãi": 2295,
      "đẫm": 2296,
      "ấp": 2297,
      "ốc": 2298,
      "ớt": 2299,
      "16": 2300,
      "19": 2301,
      "brown": 2302,
      "bẩm": 2303,
      "chớp": 2304,
      "cò": 2305,
      "củ": 2306,
      "duyên": 2307,
      "dàn": 2308,
      "ford": 2309,
      "gas": 2310,
      "gân": 2311,
      "hẻm": 2312,
      "jefferson": 2313,
      "johnson": 2314,
      "kẹp": 2315,
      "lụa": 2316,
      "nai": 2317,
      "ngứa": 2318,
      "nạt": 2319,
      "nới": 2320,
      "sam": 2321,
      "shot": 2322,
      "spaghetti": 2323,
      "sẹo": 2324,
      "thác": 2325,
      "triều": 2326,
      "trữ": 2327,
      "vọt": 2328,
      "xay": 2329,
      "xiếc": 2330,
      "yoko": 2331,
      "đế": 2332,
      "ơ": 2333,
      "800": 2334,
      "bôi": 2335,
      "bổng": 2336,
      "cabin": 2337,
      "canh": 2338,
      "carol": 2339,
      "cưa": 2340,
      "cốt": 2341,
      "fax": 2342,
      "fbi": 2343,
      "gắt": 2344,
      "helen": 2345,
      "hilton": 2346,
      "hoan": 2347,
      "hán": 2348,
      "hót": 2349,
      "hố": 2350,
      "jessie": 2351,
      "khía": 2352,
      "kyushu": 2353,
      "lót": 2354,
      "lôi": 2355,
      "lơ": 2356,
      "muỗng": 2357,
      "mài": 2358,
      "mạt": 2359,
      "nhĩ": 2360,
      "phẫn": 2361,
      "sato": 2362,
      "ted": 2363,
      "thomas": 2364,
      "tia": 2365,
      "tri": 2366,
      "tuệ": 2367,
      "tạ": 2368,
      "valentine": 2369,
      "viêm": 2370,
      "xót": 2371,
      "bớt": 2372,
      "chược": 2373,
      "câm": 2374,
      "cốp": 2375,
      "cụt": 2376,
      "gara": 2377,
      "gặt": 2378,
      "henry": 2379,
      "hụt": 2380,
      "khái": 2381,
      "kén": 2382,
      "két": 2383,
      "logic": 2384,
      "man": 2385,
      "marathon": 2386,
      "mâu": 2387,
      "một": 2388,
      "mỡ": 2389,
      "ngoạc": 2390,
      "nguệch": 2391,
      "náu": 2392,
      "phước": 2393,
      "pound": 2394,
      "rụng": 2395,
      "sally": 2396,
      "shinjuku": 2397,
      "sững": 2398,
      "thuẫn": 2399,
      "thể": 2400,
      "truồng": 2401,
      "tròng": 2402,
      "tôm": 2403,
      "xắn": 2404,
      "xộn": 2405,
      "yến": 2406,
      "ủ": 2407,
      "60": 2408,
      "70": 2409,
      "700": 2410,
      "beng": 2411,
      "berlin": 2412,
      "bina": 2413,
      "bén": 2414,
      "cathy": 2415,
      "charles": 2416,
      "chen": 2417,
      "chổi": 2418,
      "dép": 2419,
      "dược": 2420,
      "florida": 2421,
      "gót": 2422,
      "hanako": 2423,
      "harry": 2424,
      "hit": 2425,
      "khiễng": 2426,
      "khơi": 2427,
      "khập": 2428,
      "khốc": 2429,
      "kìa": 2430,
      "lít": 2431,
      "lượn": 2432,
      "nghẹn": 2433,
      "nguyền": 2434,
      "ngáp": 2435,
      "nhiếp": 2436,
      "quãng": 2437,
      "ria": 2438,
      "rùa": 2439,
      "rúc": 2440,
      "rể": 2441,
      "rộ": 2442,
      "sưng": 2443,
      "sấm": 2444,
      "toe": 2445,
      "toét": 2446,
      "tỉa": 2447,
      "xoa": 2448,
      "yamada": 2449,
      "ở": 2450,
      "ưa": 2451,
      "1960": 2452,
      "22": 2453,
      "730": 2454,
      "buồm": 2455,
      "bạ": 2456,
      "carbon": 2457,
      "cau": 2458,
      "chảo": 2459,
      "cành": 2460,
      "cẩu": 2461,
      "cồn": 2462,
      "diêm": 2463,
      "duỗi": 2464,
      "dê": 2465,
      "dí": 2466,
      "dỏm": 2467,
      "gớm": 2468,
      "huyện": 2469,
      "hãng": 2470,
      "hốt": 2471,
      "keiko": 2472,
      "kenji": 2473,
      "khâu": 2474,
      "khốn": 2475,
      "lay": 2476,
      "lisa": 2477,
      "liền": 2478,
      "lây": 2479,
      "lõng": 2480,
      "lưới": 2481,
      "lầy": 2482,
      "micro": 2483,
      "mương": 2484,
      "mồi": 2485,
      "nghênh": 2486,
      "nghẹt": 2487,
      "ngạt": 2488,
      "ngặt": 2489,
      "nhược": 2490,
      "niêm": 2491,
      "okinawa": 2492,
      "olympic": 2493,
      "pho": 2494,
      "phào": 2495,
      "phích": 2496,
      "phơi": 2497,
      "quận": 2498,
      "robot": 2499,
      "son": 2500,
      "toa": 2501,
      "trân": 2502,
      "tâng": 2503,
      "tặc": 2504,
      "uốn": 2505,
      "vịt": 2506,
      "wilson": 2507,
      "đai": 2508,
      "ồ": 2509,
      "80": 2510,
      "830": 2511,
      "anne": 2512,
      "banh": 2513,
      "ben": 2514,
      "bập": 2515,
      "bộn": 2516,
      "cm": 2517,
      "columbus": 2518,
      "cày": 2519,
      "còng": 2520,
      "cối": 2521,
      "cựu": 2522,
      "dãy": 2523,
      "giễu": 2524,
      "gánh": 2525,
      "hiroshima": 2526,
      "hấu": 2527,
      "hển": 2528,
      "hổn": 2529,
      "khiết": 2530,
      "khoan": 2531,
      "khoái": 2532,
      "khuyết": 2533,
      "lánh": 2534,
      "lột": 2535,
      "lửng": 2536,
      "mẹo": 2537,
      "mịn": 2538,
      "ngụy": 2539,
      "nhiễu": 2540,
      "nhàn": 2541,
      "nhói": 2542,
      "nhồi": 2543,
      "nhở": 2544,
      "non": 2545,
      "nôi": 2546,
      "picasso": 2547,
      "poker": 2548,
      "que": 2549,
      "quấn": 2550,
      "rìu": 2551,
      "rồng": 2552,
      "rủ": 2553,
      "santa": 2554,
      "singapore": 2555,
      "suôn": 2556,
      "sờ": 2557,
      "thâm": 2558,
      "thê": 2559,
      "tiêm": 2560,
      "toi": 2561,
      "trội": 2562,
      "u": 2563,
